_noun_ 559117527460
_verb_ 253840440111
_adp_ 217900370475
_det_ 187937151050
_adj_ 133271938154
the 109892881312
the_det 109275784596
_pron_ 75704147073
_adv_ 72206164191
_num_ 71189725431
of 66814617129
of_adp 66725189344
_conj_ 63932802538
_prt_ 52675370428
and 47937053190
and_conj 47874035379
to 40340050322
to_prt 40194494230
in 34987084409
in_adp 34319192164
a 31063491366
a_det 29507861553
is 16826969418
is_verb 16811002772
that 16276902989
for 15302581417
for_adp 15278179480
_x_ 12494628346
as 11284614629
it 10907648277
it_pron 10903613132
be 10648806457
be_verb 10628295207
by 10597435241
with 10472243597
by_adp 10468580294
with_adp 10463325440
was 10290970369
was_verb 10290367593
on 10252743408
that_adp 9771922120
on_adp 9719483793
as_adp 9544594270
not 9118909552
not_adv 9103334803
or 8359999981
or_conj 8345628531
i 8116755595
this 8084461017
this_det 8034766373
are 7686271980
are_verb 7677416566
i_pron 7591454835
at 7356442171
from 7311859344
from_adp 7310226504
at_adp 7302111902
he 7014882086
he_pron 7014429654
that_det 6479750942
which 6341374908
which_det 6340963551
his 6001472670
his_pron 6000466298
have 5754398477
have_verb 5744174743
an 5616261520
an_det 5596141219
but 4940217790
but_conj 4907589145
you 4434528005
you_pron 4429710724
they 4255929335
were 4250854925
were_verb 4250638847
they_pron 4248403328
had 4241582085
had_verb 4241479762
we 4157126623
we_pron 4156622093
all 4097751525
one 4006860623
all_det 3931034759
has 3731983311
has_verb 3731713993
their 3719334589
their_pron 3719112379
no 3533876963
been 3505315327
been_verb 3505161995
will 3440623008
will_verb 3280926252
one_num 3200766538
there 3148400185
can 3073639636
if 3062496550
can_verb 3061495104
if_adp 3058444279
other 3018622523
would 2970228183
would_verb 2965151892
other_adj 2960838353
her 2883364908
her_pron 2883025049
may 2867199791
more 2842824180
when 2733874548
when_adv 2733108562
so 2698869075
its 2679104716
its_pron 2678942320
who 2600576977
who_pron 2600383179
there_det 2595017201
such 2584890362
these 2547622088
these_det 2547448217
may_verb 2503371245
any 2485791684
any_det 2478494302
she 2446141582
she_pron 2444640819
new 2424253575
time 2414533643
than 2379182804
than_adp 2374711691
no_det 2328997314
such_adj 2322137516
time_noun 2319935373
do 2218953923
some 2189562166
some_det 2186524176
do_verb 2185518586
what 2163159386
only 2096283461
into 2091603544
them 2087620595
into_adp 2087257493
them_pron 2086128774
so_adv 2059326445
two 2051150205
also 2044023367
also_adv 2043053681
about 2042637977
out 2033452015
him 2010360360
my 2008529899
my_pron 1993452312
him_pron 1989070099
s 1984069004
what_pron 1932681841
two_num 1922398905
said 1876405970
said_verb 1867864726
up 1863019167
our 1826769479
first 1817700807
our_pron 1801161421
only_adv 1769483505
should 1739129072
should_verb 1736183481
about_adp 1735491996
under 1719061371
as_adv 1710913694
made 1705754229
under_adp 1697433390
state 1695967022
made_verb 1678106452
see 1673455067
state_noun 1604622653
after 1594121850
could 1576096904
could_verb 1576037267
after_adp 1575649549
mr 1570970976
then 1559882453
then_adv 1542857155
more_adv 1542489099
see_verb 1520930263
c 1502342759
me 1498931947
most 1494405748
me_pron 1477617117
over 1445807628
very 1440812953
your 1439942006
your_pron 1438218427
between 1422816707
between_adp 1422746478
where 1402463748
where_adv 1395699695
now 1385664193
shall 1382330759
now_adv 1377209158
shall_verb 1376124686
work 1367939102
those 1358538843
those_det 1358455975
p 1330350538
same 1327417145
same_adj 1327057038
well 1326183622
each 1323196024
each_det 1323083544
very_adv 1310641641
first_adj 1307756563
many 1303622860
being 1302625422
more_adj 1299571513
many_adj 1294043812
years 1291215544
years_noun 1290994655
did 1285322322
out_prt 1285309788
did_verb 1285269384
year 1282056972
through 1270526865
new_adj 1266808987
must 1266539878
must_verb 1266454428
up_prt 1260587395
upon 1248295761
before 1245428271
like 1231450613
through_adp 1228713993
upon_adp 1223796778
use 1215004271
being_verb 1211045152
b 1209131197
general 1161262513
part 1159736066
new_noun 1156670732
over_adp 1139964656
year_noun 1137638768
people 1133636811
people_noun 1132986293
part_noun 1132070906
because 1127400951
work_noun 1126060752
used 1121103210
before_adp 1119703351
used_verb 1114486842
how 1111067982
how_adv 1105154073
because_adp 1097696603
even 1093469316
much 1085417053
j 1081295146
even_adv 1072383010
states 1072375184
well_adv 1071660059
during 1059591815
during_adp 1059535038
both 1042231728
states_noun 1039410842
case 1038502435
case_noun 1031110392
both_det 1020140119
three 1018618028
number 1014270155
number_noun 1014103068
make 1010282833
d 1002371129
per 999926032
m 998831796
make_verb 995796130
great 991599365
act 991007608
way 988735307
life 988623294
good 985170793
e 984851599
v 983097910
day 978860964
life_noun 976287506
most_adv 969577074
public 967103154
man 964001997
way_noun 963620347
per_adp 958170543
however 948040768
however_adv 947993504
system 947978366
system_noun 947636074
water 941385321
man_noun 939942762
without 931036483
without_adp 930955195
us 928659662
us_pron 928167673
three_num 923082060
p_noun 921448639
like_adp 920346688
water_noun 916841129
government 915978802
while 915722081
long 910922712
government_noun 910105714
order 908468122
law 907611924
law_noun 906963948
section 901283460
good_adj 899557899
section_noun 898803940
act_noun 897861706
court 888966139
court_noun 882692984
day_noun 873531410
order_noun 866896465
high 865156745
right 864810115
own 852647174
found 852269842
r 851189644
found_verb 850520722
united 850499496
just 849892280
great_adj 849512267
while_adp 847984604
here 843886983
here_adv 843081977
against 838558325
just_adv 835277767
world 834831148
does 832677909
against_adp 831060142
l 830868953
own_adj 830644507
c_noun 830278037
does_verb 825472221
company 821767759
company_noun 819028534
united_noun 814346498
within 813778232
use_noun 811786682
within_adp 811284446
world_noun 807046350
given 797873721
given_verb 796601815
service 784137010
s_prt 778315774
house 777793703
another 777039996
power 776842893
place 773359182
know 772996399
another_det 771893851
little 771424572
power_noun 771048564
down 767713987
present 767114104
know_verb 765419167
service_noun 764987788
house_noun 764307637
h 764283489
every 758646380
every_det 758584253
national 757598542
back 755924618
take 755051697
information 750692489
information_noun 749256834
take_verb 744939669
men 744234016
men_noun 744100723
high_adj 740156597
since 736373461
n 736127250
since_adp 733974245
co 732757104
might 726142545
small 720702778
large 720611374
might_verb 718163981
school 716507854
large_adj 708772065
following 708728838
place_noun 706317732
school_noun 704385574
still 701833921
less 697939983
last 697753460
general_adj 697396176
city 696000996
second 693848309
american 690473245
city_noun 689329701
w 687237979
still_adv 687089351
b_noun 685519981
development 683887827
development_noun 683515937
different 682946934
different_adj 682911556
small_adj 674192690
university 673008941
university_noun 670888822
york 670377174
f 669860721
t 668361502
old 666319302
form 665723638
point 664230145
york_noun 663146246
total 658760165
data 654040883
too 652555535
committee 649991878
committee_noun 649717317
data_noun 648325021
too_adv 646795741
report 641337998
last_adj 639977488
business 639807998
business_noun 639054773
think 630167369
end 628942349
think_verb 624947081
get 621128199
set 621103359
get_verb 617805033
a_noun 616272929
research 613723821
say 613196758
research_noun 609762298
come 609029923
point_noun 608131451
come_verb 607590510
public_adj 605094531
country 604428400
never 604322806
fact 602482309
say_verb 601115149
go 600566096
never_adv 600430408
control 600330220
fact_noun 599420645
country_noun 599041999
children 598601578
children_noun 598377074
much_adv 595985910
thus 594285106
thus_adv 594249405
having 593761519
little_adj 590353367
having_verb 588682212
value 586959934
social 585432864
department 584141421
department_noun 583678486
few 583316644
few_adj 583009455
old_adj 580190871
above 579874430
go_verb 578918170
value_noun 575196167
important 573928011
important_adj 573877550
the_noun 573016649
out_adp 572747091
interest 572089918
report_noun 571107230
study 568889005
off 567793901
area 567345542
means 566900724
second_adj 566734443
office 566696236
group 565011605
again 564640008
give 564591520
war 564116256
g 563891798
area_noun 563747058
office_noun 563502603
whether 562582710
give_verb 562281067
question 562164005
group_noun 561389354
so_adp 559786052
again_adv 559187206
interest_noun 558987593
called 558701783
end_noun 558353595
long_adj 557879206
period 557343300
period_noun 556122521
line 555879826
land 553643261
four 553087056
back_adv 552816004
there_adv 552776241
among 552449627
among_adp 552417277
table 552285934
board 551872357
until 550346302
until_adp 550317353
hand 550138265
taken 549782714
taken_verb 549718231
form_noun 549166099
war_noun 548495242
whether_adp 548477848
education 548115397
present_adj 547929513
need 547346175
education_noun 546784232
john 546341555
john_noun 546041583
certain 545773506
certain_adj 545747908
county 545319677
board_noun 543830606
action 543315673
county_noun 542214950
several 541877938
several_adj 541774033
action_noun 537854475
de 537744220
am 537326472
god 536371858
question_noun 536217791
course 535031802
course_noun 534576727
cases 533969621
cases_noun 533826155
god_noun 532704928
far 532579929
effect 529124835
possible 526556614
possible_adj 525817243
land_noun 525311711
though 523151341
left 520434279
further 520190670
control_noun 520176415
home 518651955
days 518215813
days_noun 517595779
line_noun 517507318
person 517194461
most_adj 515735642
health 513046491
person_noun 512737913
effect_noun 512467052
health_noun 511782339
amount 511330169
members 511245861
members_noun 511066037
study_noun 510636166
home_noun 509733222
subject 509569910
yet 508834962
program 508646753
called_verb 506826472
therefore 506727652
therefore_adv 506476612
program_noun 504810164
process 503723885
hand_noun 503707264
services 503163852
services_noun 502056542
four_num 501601824
rate 501220421
local 499657116
name 499175273
process_noun 494927008
find 494323756
find_verb 494229498
necessary 493989528
necessary_adj 493922522
often 491301125
others 491067135
others_noun 490949482
amount_noun 490853590
whole 490136846
much_adj 489271927
often_adv 488119172
change 487700654
example 487040173
example_noun 486954030
far_adv 486786893
president 486278729
president_noun 485887743
rate_noun 484533087
history 484044584
history_noun 483006624
best 481327856
although 481183753
although_adp 481169033
family 478882316
side 477949931
women 476584044
women_noun 476405837
held 475121583
family_noun 473247376
name_noun 473024074
based 472627672
required 470933589
south 470928256
special 470885333
came 470447264
came_verb 470429623
thought 469849164
though_adp 469007186
side_noun 468685375
following_verb 467497826
five 465766956
always 465298174
himself 464847719
himself_pron 464803138
air 463770976
known 463245760
always_adv 462802458
head 462529791
either 462419985
general_noun 461956105
property 461766225
am_verb 461567116
cost 459724996
property_noun 459672916
bill 459349633
rather 459226763
air_noun 459195987
bill_noun 458358354
rather_adv 458060252
social_adj 457559488
st 457327348
put 456653029
human 456304625
figure 454295220
results 454258195
level 453070358
conditions 452443948
local_adj 452358432
conditions_noun 452285132
set_verb 452047215
full 451702385
times 451525587
required_verb 450375761
put_verb 450368347
times_noun 450124581
book 449987375
held_verb 449926921
available 449551576
available_adj 449233539
early 449124243
matter 448837145
full_adj 448140025
common 447482653
light 446776600
let 446339991
society 445954313
book_noun 445762120
body 445755394
international 445472474
society_noun 444947935
table_noun 444691100
including 444657348
head_noun 444132079
free 443666462
evidence 442679588
better 442164396
let_verb 440447036
type 440049384
evidence_noun 439874066
et 439755105
provided 439491897
provided_verb 439450763
due 439274945
body_noun 438504079
next 437740533
production 437389679
including_verb 436713150
once 436638362
done 436123181
production_noun 436027653
figure_noun 435968433
national_noun 435737963
making 435665423
done_verb 435229341
matter_noun 434458348
least 433264547
results_noun 431264074
support 431027589
north 430848743
ii 429707204
later 429033934
using 428558222
things 428402577
things_noun 428350406
economic 428073783
using_verb 426816441
ii_noun 426295803
chapter 425458140
chapter_noun 425385279
various 424965963
various_adj 424932921
least_adj 424665013
why 424477239
why_adv 424448917
white 424442553
commission 423662088
going 423531540
federal 423281698
away 422739240
field 422616718
commission_noun 422512166
result 421482685
field_noun 419753474
policy 419667865
nature 419630209
nature_noun 419546300
policy_noun 419309151
five_num 419193619
one_noun 417552611
become 417362194
become_verb 417335207
yet_adv 416333292
going_verb 415542173
political 414936205
increase 413419548
known_verb 413074614
less_adj 412986003
around 412663312
age 412223054
al 410702806
al_noun 410510736
once_adv 410293463
want 409544695
special_adj 408594424
trade 408450752
low 408440839
due_adj 407772013
half 407497816
common_adj 407483949
position 407400283
down_prt 406760471
level_noun 406040904
young 405280007
money 405107461
percent 404442391
percent_noun 404392817
position_noun 403527775
best_adj 403392705
cent 403112257
class 402608373
money_noun 400238461
words 399955078
words_noun 399880673
age_noun 398600164
view 397902661
provide 396317125
provide_verb 396285222
use_verb 394427304
cent_noun 394026772
seen 393981976
seen_verb 393947543
district 393909091
trade_noun 393789742
show 393602191
away_adv 393474291
m_noun 393326473
next_adj 393105167
type_noun 392906623
right_noun 392212657
london 392097500
cost_noun 391870241
o 391799345
party 391638380
district_noun 390419174
above_adp 389516894
political_adj 389294037
analysis 388749678
analysis_noun 388587240
care 387507991
london_noun 387336713
l_noun 385824978
june 385767465
foreign 385489158
shown 384569998
shown_verb 384525267
management 384367417
received 384315937
third 384238293
took 383822322
took_verb 383810585
june_noun 382732824
management_noun 382297815
party_noun 382146540
first_adv 382108580
something 381987533
something_noun 381968392
tax 381896748
received_verb 381890030
account 381742800
problem 381180327
almost 380771913
almost_adv 380758863
west 380752168
nothing 380466825
american_noun 380322455
together 380137459
death 379975904
nothing_noun 379806753
problem_noun 379565616
death_noun 378765619
left_verb 377246429
individual 376960764
low_adj 376039295
church 375928097
total_adj 375926677
want_verb 375913679
together_adv 374507469
e_noun 374088230
free_adj 373561895
church_noun 373386517
open 373172329
material 372872419
based_verb 372866242
fig 371612718
view_noun 370447406
paper 369537358
feet 369386556
feet_noun 369337137
force 369081445
dr 369014697
association 368990027
pp 368855069
purpose 368824001
paper_noun 368817062
association_noun 368699685
off_prt 368387250
terms 367590689
method 366891915
method_noun 366705372
material_noun 366235411
human_adj 365512145
help 363627580
real 363340156
ever 363112366
already 363098012
terms_noun 362915598
class_noun 362876143
along 362795555
child 362545902
means_noun 362307130
went 362141822
went_verb 362125896
term 362017629
public_noun 361817896
already_adv 361751404
purpose_noun 361116905
south_noun 360704453
systems 360385408
english 360327134
member 360128684
systems_noun 359951818
particular 359791241
whole_adj 359753104
secretary 359137086
problems 359123621
energy 359059888
x 359047893
problems_noun 359047675
date 358455323
may_noun 358324475
secretary_noun 358100848
price 357464003
short 357365249
later_adv 357277007
tax_noun 357239702
child_noun 356778970
true 356695404
street 356270856
change_noun 355995003
building 355643869
room 355604012
market 355597493
member_noun 354997612
room_noun 354035940
look 353417958
similar 353395787
similar_adj 353378243
industry 352880108
making_verb 352830546
areas 352642866
areas_noun 352561416
particular_adj 352055973
bank 351673589
on_prt 351659983
according 350933881
industry_noun 350524827
price_noun 350491234
studies 350483049
market_noun 350480999
itself 350442886
itself_pron 350343841
application 350107132
application_noun 349940638
energy_noun 349914490
current 349711901
s_noun 349671406
read 349454049
true_adj 349263656
young_adj 349119688
press 348956448
studies_noun 347839540
community 347673773
community_noun 347600192
plan 346636616
whose 346453270
ever_adv 346443706
whose_pron 346428960
major 346347138
bank_noun 345397742
considered 345239647
economic_adj 344310674
considered_verb 343772845
street_noun 343321669
mind 342514023
union 341849094
thought_verb 341102203
cause 340822439
force_noun 340733024
able 339969203
able_adj 339947878
account_noun 339822880
surface 339686161
according_verb 339318023
k 339082527
face 338953093
river 338843380
river_noun 338700575
date_noun 337451505
council 337113713
council_noun 336925927
income 336897815
result_noun 336283386
union_noun 336014712
july 335490589
july_noun 335362336
lord 335120521
lord_noun 335046827
near 334783404
experience 334763032
non 334664502
paid 334447165
pay 334435257
reason 333968978
themselves 333223712
themselves_pron 333185766
asked 332948378
asked_verb 332580923
right_adj 332324836
surface_noun 332250962
march 332000325
reason_noun 331905080
king 331896942
note 331863553
king_noun 331806856
inc 331595108
higher 330323308
single 329667941
rights 329065219
average 328725615
rights_noun 328562343
press_noun 328502106
need_verb 328477077
father 328230116
treatment 327990889
love 327612749
father_noun 327471071
changes 327358365
black 327157297
knowledge 326949777
knowledge_noun 326875861
enough 326704094
only_adj 326631327
paid_verb 326334487
future 326222970
kind 326205133
authority 325890945
lower 325818758
authority_noun 325715002
short_adj 325519111
past 325413398
treatment_noun 325391450
light_noun 324595645
read_verb 323607677
income_noun 323546602
march_noun 323263224
early_adj 323194364
natural 322820536
six 322248019
persons 322218340
plan_noun 322155867
persons_noun 322128817
food 322104112
working 321925678
national_adj 321629838
central 321533552
food_noun 321507474
around_adp 321489977
college 321456798
self 320858242
products 319641389
college_noun 319497793
products_noun 319455425
model 318913435
brought 318279810
brought_verb 318261237
greater 318249813
countries 318159866
countries_noun 318075387
test 317908108
north_noun 317786839
nor 317671369
nor_conj 317630307
students 316396921
students_noun 316315711
private 315940650
construction 315795284
kind_noun 314344668
construction_noun 314029115
along_adp 313984463
changes_noun 313239665
west_noun 312661486
perhaps 312555938
perhaps_adv 312538804
ground 312300744
sir 312245813
basis 312084299
basis_noun 312025905
mind_noun 311368259
months 311175407
months_noun 311126259
growth 310698040
increased 310529176
american_adj 309972546
word 309435754
show_verb 309404058
east 309354665
model_noun 309240417
increased_verb 308992378
building_noun 308935412
care_noun 308860049
language 308758829
rule 308619778
continued 307452669
growth_noun 306341452
word_noun 306241728
quite 305933202
series 305704277
except 305657288
practice 305636503
series_noun 305421148
higher_adj 305312070
art 305177359
x_noun 305099239
except_adp 304606091
thing 304460106
thing_noun 304430088
greater_adj 304352405
night 304178521
support_noun 303933513
sir_noun 303539780
language_noun 303446473
british 302527429
works 302352481
oil 302141810
eyes 302140424
eyes_noun 302095990
washington 301957634
told 301566144
told_verb 301554954
real_adj 301410274
quite_adv 301338713
oil_noun 301145207
experience_noun 300682980
especially 300629495
especially_adv 300612320
washington_noun 300495382
six_num 300386271
population 299888910
science 299394215
science_noun 298744435
whom 298457926
whom_pron 298437973
obtained 298396815
obtained_verb 298328853
d_noun 298233012
parts 298099695
parts_noun 297945364
night_noun 297787064
white_adj 297639943
capital 297175001
population_noun 296145054
include 295787336
include_verb 295738095
generally 295592967
generally_adv 295527519
art_noun 295306768
capital_noun 295304409
meeting 294886116
described 294767894
specific 294761733
described_verb 294702190
non_adj 294645980
foreign_adj 294529265
long_adv 294351685
believe 294168972
major_adj 294090598
ground_noun 294035912
review 293969951
believe_verb 293013120
single_adj 292903049
better_adj 292871536
issue 292646369
contract 292297999
respect 292165678
became 291786623
became_verb 291778098
r_noun 291146084
effects 291145472
y 291122570
medical 290936616
road 290902936
got 290623627
clear 290586054
labor 290568215
main 290546727
operation 290370735
operation_noun 290234156
size 290039899
below 289999649
hours 289752311
sense 289715062
addition 289589331
addition_noun 289552798
hours_noun 289229475
effects_noun 288746329
probably 288579795
got_verb 288537911
mean 288174079
groups 287805310
groups_noun 287752157
century 287566093
plant 287475874
personal 287421886
training 287386718
design 287359136
statement 287295378
statement_noun 287190601
subject_noun 287189530
probably_adv 287041512
structure 286679704
road_noun 286290320
test_noun 286265469
etc 285779906
project 285574615
private_adj 285270477
million 285051004
range 284947735
usually 284910728
usually_adv 284902335
labor_noun 283823016
call 283665549
structure_noun 283364691
america 283118311
william 282925068
america_noun 282914196
mother 282779748
william_noun 282739622
seems 282394307
mother_noun 282379438
standard 282350694
sense_noun 282034418
return 281686754
contract_noun 281641901
about_adv 281596363
million_num 281454711
practice_noun 281147435
seems_verb 281055562
title 280664360
respect_noun 280401123
established 279947706
keep 279899058
space 279895617
annual 279278231
record 279231511
near_adp 279107848
plant_noun 279004495
close 278996408
current_adj 278754994
april 278747450
april_noun 278636322
rule_noun 278309870
open_adj 278066900
size_noun 277999968
complete 277729183
england 277322371
england_noun 277097166
page 277037075
look_verb 276952075
title_noun 276806794
keep_verb 276574874
i_noun 276567064
face_noun 276263516
heart 276210623
total_noun 275763376
lower_adj 275689105
says 275580368
says_verb 275567404
clear_adj 275532877
project_noun 275486467
gas 275030442
quality 275018286
further_adj 274669233
space_noun 273908699
stock 273361003
methods 273304266
methods_noun 273195408
letter 273127340
costs 273103377
gave 272875644
gave_verb 272867039
design_noun 272832507
fig_noun 272758262
related 272697811
division 272542016
division_noun 272096302
administration 271986722
letter_noun 271977467
activities 271504850
administration_noun 271385342
activities_noun 271355697
heart_noun 271344597
et_noun 271293329
condition 271289413
condition_noun 271167360
theory 271104806
town 271067543
gas_noun 270935678
training_noun 270789218
equipment 270660189
theory_noun 269855383
specific_adj 269669259
increase_noun 269422489
stock_noun 269099582
term_noun 269037964
equipment_noun 269012634
rates 268764358
established_verb 268691841
natural_adj 268506401
soon 268247637
rates_noun 268036508
soon_adv 267685308
decision 267504948
center 267117777
pressure 266991200
written 266797858
lines 266207331
lines_noun 266107912
less_adv 265523411
corporation 265371513
page_noun 265354006
corporation_noun 265080463
tell 265007455
decision_noun 264798167
town_noun 264703202
schools 264561030
congress 264500485
agreement 264444094
u 264416649
schools_noun 264390848
congress_noun 264338902
agreement_noun 264330138
quality_noun 264078498
reported 263077635
attention 262859865
center_noun 262840997
tell_verb 262746848
such_det 262634498
attention_noun 262483120
materials 262444637
fire 262356224
materials_noun 262280164
direct 262256404
saw 262238185
published 262191542
temperature 261747484
species 261132419
species_noun 261030603
published_verb 260997938
t_noun 260811385
written_verb 260788328
reported_verb 260538780
laws 260481211
really 260436837
really_adv 260406440
laws_noun 260357089
woman 260166957
j_noun 260049205
function 259905883
mrs 259745127
military 259414086
enough_adv 259211447
proposed 259053030
january 258945549
woman_noun 258910310
additional 258887978
additional_adj 258835972
federal_noun 258769592
third_adj 258662230
late 258182416
meeting_noun 258165759
books 257704449
opinion 257535415
ed 257366209
opinion_noun 257275179
books_noun 257216659
proposed_verb 256883107
costs_noun 256729722
limited 256268073
loss 256159920
source 256147517
source_noun 256044722
pressure_noun 255835292
review_noun 255720426
notice 255589189
article 255586083
article_noun 255525404
security 255246040
record_noun 255126594
security_noun 254931857
de_noun 254731451
loss_noun 254644665
organization 254611333
organization_noun 254440724
french 254226187
hands 254194056
financial 254112515
range_noun 254058882
english_noun 253870880
rules 253867302
january_noun 253075883
follows 253020159
miles 252744252
values 252733490
century_noun 252639702
fire_noun 252517712
follows_verb 252472685
points 252297662
personal_adj 252275737
chief 252187255
help_verb 251704416
distribution 251617327
saw_verb 251406282
hands_noun 251345843
sometimes 251165469
sometimes_adv 251154262
insurance 251033444
son 250837299
distribution_noun 250789724
strong 250746282
strong_adj 250577270
temperature_noun 250420614
length 250374312
insurance_noun 250294816
activity 250201342
activity_noun 250152795
original 250103602
son_noun 250061928
forms 249788021
yes 249356504
miles_noun 249286010
rules_noun 249141097
defendant 249036222
effective 248961419
defendant_noun 248931062
main_adj 248855473
living 248755280
issue_noun 248687778
december 248441313
december_noun 248346980
effective_adj 248180580
character 248147674
values_noun 248095074
continued_verb 248049375
character_noun 248038716
began 247838153
began_verb 247828165
carried 247363149
carried_verb 247327942
supply 246921477
up_adv 246790986
blood 246744995
taking 246435282
manner 246228943
manner_noun 246189197
journal 246118123
journal_noun 245998127
h_noun 245765793
hundred 245754970
red 245463310
shows 245294681
developed 244536468
james 244465730
james_noun 244320218
performance 244228502
situation 243891888
situation_noun 243842033
love_noun 243735177
programs 243279810
working_verb 243268068
v_noun 243255635
programs_noun 243136801
felt 243099546
felt_verb 243087797
workers 242560774
vol 242523833
workers_noun 242483831
presented 242226958
volume 242216447
works_noun 242190279
presented_verb 242149079
answer 242034486
below_adp 241890727
knew 241823332
knew_verb 241810648
resources 241674642
questions 241597400
g_noun 241579036
resources_noun 241567951
industrial 241427614
needs 240639282
twenty 240579336
performance_noun 240458976
further_adv 240127099
sent 239830474
sent_verb 239776788
looked 239737267
looked_verb 239730902
purposes 239684290
questions_noun 239617469
purposes_noun 239560595
work_verb 239306859
library 239272468
added 239037595
function_noun 239036836
length_noun 238933008
library_noun 238794206
passed 238008121
ten 237571971
original_adj 237135976
sea 237086191
note_noun 236767289
pay_verb 236596103
passed_verb 236552748
blood_noun 236021842
volume_noun 235909596
included 235882237
applied 235868010
physical 235654768
across 235581793
individual_adj 235430118
included_verb 235353399
army 234608403
army_noun 234522681
toward 234391708
toward_adp 234375664
f_noun 234278367
produced 233862401
vol_noun 233802660
up_adp 233728930
black_adj 233529701
makes 233386548
placed 232888851
placed_verb 232875624
role 232861898
role_noun 232829134
october 232801932
complete_adj 232748708
final 232693205
approach 232459579
october_noun 232411355
provisions 232168381
provisions_noun 232065938
hundred_num 231794553
across_adp 231578325
director 231366382
produced_verb 231328758
leave 231293184
director_noun 231010337
employment 230985278
international_noun 230759489
makes_verb 230627231
anything 230530671
anything_noun 230516859
particularly 230300541
particularly_adv 230290837
hard 230059220
outside 230016016
week 229998499
charge 229726122
feel 229674434
indeed 229579340
reference 229483978
degree 229424597
reference_noun 229294375
taking_verb 228814738
requirements 228754743
indeed_adv 228744322
mass 228733586
september 228582623
requirements_noun 228580879
chairman 228508375
september_noun 228485496
today 228345283
solution 228339154
western 228328635
influence 228294908
unit 228294199
solution_noun 228229732
employment_noun 228199708
chairman_noun 227985906
added_verb 227880706
legal 227774902
motion 227772992
unit_noun 227412820
co_noun 227368382
forms_noun 227235625
region 227035167
list 226920944
idea 226912145
motion_noun 226905449
idea_noun 226895545
sea_noun 226718624
judgment 226477799
judgment_noun 226322647
determined 226214375
poor 226164909
disease 226113475
civil 225911941
points_noun 225891284
turn 225883534
one_pron 225817683
modern 225788179
disease_noun 225729031
normal 225376583
ten_num 225279018
appear 225235697
appear_verb 225212361
normal_adj 225156075
developed_verb 225129439
employees 224894010
latter 224669684
heard 224417612
iii 224334550
what_det 224325786
half_noun 224236224
employees_noun 224194466
degree_noun 223577082
determined_verb 223470970
region_noun 223373523
feel_verb 223286215
top 223258410
sure 222676058
moment 222579255
code 222559681
reports 222446066
wife 222144135
iii_noun 222142534
average_adj 222115462
wife_noun 222055035
heard_verb 222013195
post 221982244
george 221713550
difficult 221693923
difficult_adj 221683158
moment_noun 221638914
george_noun 221599456
recent 221370076
recent_adj 221346128
extent 221338742
extent_noun 221314240
la 221196013
longer 221115082
code_noun 220624324
story 220287730
week_noun 219528166
meet 219399377
officers 218829461
need_noun 218822715
companies 218675840
officers_noun 218642055
patients 218595894
companies_noun 218578279
patients_noun 218570581
front 218528364
doing 218504797
doing_verb 218487087
staff 218476704
product 218313566
august 217760841
product_noun 217751894
twenty_num 217570107
needed 217556588
subject_adj 217408070
involved 217408067
likely 217277702
former 217260411
staff_noun 216549836
de_x 215886120
august_noun 215659767
final_adj 215621873
run 215539833
no_x 215457535
n_noun 215289542
author 215282258
list_noun 215204840
middle 215125188
financial_adj 215070300
author_noun 215040687
turned 215007854
cause_noun 214904181
agency 214877680
agency_noun 214693828
meet_verb 214651569
reading 214620574
international_adj 214554882
beginning 214404898
duty 214319504
involved_verb 214197761
movement 214173377
movement_noun 214125036
month 214032326
alone 213899118
turned_verb 213869699
re 213500092
issues 213452528
beyond 213297350
fine 213218234
base 212997318
needed_verb 212923547
parties 212626720
relations 212560873
relations_noun 212420650
simple 212373861
proper 212233676
consider 212221478
consider_verb 212209778
proper_adj 212187724
instead 212137351
instead_adv 212126800
parties_noun 212076903
significant 212073656
significant_adj 212061397
appears 211922758
equal 211677823
lost 211511208
claim 211421170
today_noun 211387843
followed 211356833
direct_adj 211296738
hope 211292552
california 211201389
followed_verb 211155892
cut 211138577
unless 210691384
unless_adp 210679955
california_noun 210535540
notice_noun 210379766
story_noun 210298035
down_adv 210198863
issues_noun 209809420
nearly 209532911
nearly_adv 209524820
lost_verb 209284798
approach_noun 209239484
in_noun 208963083
associated 208870834
duty_noun 208712674
former_adj 208633223
self_noun 208619544
operations 208611843
expected 208576550
operations_noun 208407997
difference 208321795
difference_noun 208301244
funds 208252213
military_adj 208202724
physical_adj 207971748
direction 207930149
direction_noun 207887187
cross 207680096
live 207381352
funds_noun 207334986
finally 207290811
finally_adv 207259901
weight 206918625
lead 206788754
appears_verb 206552214
trial 206495310
justice 206066761
poor_adj 205992616
officer 205962721
justice_noun 205943063
factors 205835289
officer_noun 205828641
factors_noun 205791861
charge_noun 205782537
weight_noun 205708481
response 205553123
cells 205553031
cells_noun 205508228
shows_verb 205461942
earth 204994412
fund 204803933
rest 204798468
bring 204548461
means_verb 204533510
bring_verb 204532205
goods 204233777
east_noun 204041143
trust 203983467
annual_adj 203958474
job 203745209
observed 203738443
behind 203728640
trial_noun 203442476
goods_noun 203163788
job_noun 203019507
door 202989800
types 202971103
types_noun 202887698
understand 202819404
understand_verb 202802170
alone_adv 202787303
acid 202554530
hold 202297784
response_noun 202205207
earth_noun 202112575
technology 202104690
sure_adj 202071188
beyond_adp 201823516
wide 201807221
protection 201737216
applied_verb 201573406
technology_noun 201519798
basic 201219196
november 201182433
november_noun 201101658
seemed 201090785
seemed_verb 201086717
expected_verb 200971965
throughout 200736905
throughout_adp 200713092
protection_noun 200569991
legal_adj 200156709
levels 200022732
levels_noun 199994662
importance 199726335
importance_noun 199692724
sales 199359123
sale 199036088
simple_adj 198908130
stated 198783924
address 198755373
thomas 198448941
thomas_noun 198323187
potential 198122035
payment 198005097
payment_noun 197900340
discussion 197889732
prior 197866076
discussion_noun 197734671
conference 197284336
supply_noun 197212310
conference_noun 197203599
writing 196921513
fund_noun 196755020
sales_noun 196746245
stage 196739513
notes 196490635
fall 196422819
sale_noun 196419628
reports_noun 196299353
iron 196126408
door_noun 196077596
play 196030968
ask 195875040
plants 195844499
plants_noun 195738072
equal_adj 195690429
india 195136840
india_noun 194981411
relationship 194974782
relationship_noun 194944658
yes_x 194826337
influence_noun 194627261
towards 194602400
towards_adp 194588688
regard 194537421
referred 194438895
referred_verb 194428021
patient 194396750
flow 194322658
consideration 194120204
indian 194081153
consideration_noun 194037148
hospital 193862685
no_adv 193826116
month_noun 193776416
seem 193761938
seem_verb 193751319
hospital_noun 193736059
d_x 193695714
february 193670187
soil 193645214
morning 193623155
february_noun 193593828
soil_noun 193584652
planning 193482126
commercial 193462760
provides 193406855
provides_verb 193383541
stated_verb 193370387
leave_verb 193307081
appropriate 193242369
france 193156373
france_noun 192992941
technical 192882213
ask_verb 192803961
mean_verb 192686190
wide_adj 192617885
morning_noun 192303471
base_noun 191975591
demand 191947898
sufficient 191745105
sufficient_adj 191707537
credit 191538516
principal 191510440
peace 190776021
late_adj 190704299
previous 190555398
previous_adj 190540382
object 190508474
prices 190489622
prices_noun 190395175
peace_noun 190380985
kept 190276544
sound 190154378
wanted 190146523
european 190013631
looking 189953233
entire 189903250
plaintiff 189800756
heat 189747753
plaintiff_noun 189745846
ways 189516399
ways_noun 189491394
judge 189255129
otherwise 189211010
kept_verb 189193651
otherwise_adv 189175754
modern_adj 189168258
wanted_verb 189163625
hour 189113023
capacity 188940961
brown 188816181
music 188757915
risk 188424656
box 188316982
capacity_noun 188188755
exchange 188098595
produce 188042489
station 188041247
canada 187936372
big 187925654
primary 187900204
credit_noun 187794111
canada_noun 187654083
box_noun 187128806
institute 187090175
mentioned 187047010
mentioned_verb 187021916
station_noun 186834990
prepared 186652335
cell 186630588
medical_adj 186592509
appropriate_adj 186533464
spirit 186449798
spirit_noun 186402876
europe 186402227
senate 186337486
europe_noun 186312694
german 186160799
iron_noun 186139638
entire_adj 186128267
call_verb 185945657
allowed 185911968
charles 185845291
claims 185830956
charles_noun 185750957
site 185742829
green 185701808
minister 185657375
minister_noun 185626206
allowed_verb 185588352
directly 185561960
directly_adv 185545026
music_noun 185431145
text 185368727
stage_noun 185356687
text_noun 185272351
friends 185060850
friends_noun 185015615
mr_noun 184828899
senate_noun 184813884
presence 184594206
presence_noun 184578899
survey 184539120
determine 184136878
determine_verb 184125333
car 184042554
robert 183508380
car_noun 183502336
robert_noun 183408364
larger 183230168
larger_adj 183221781
gives 183204118
gives_verb 183190627
deep 182961204
simply 182822451
either_conj 182797771
immediately 182555281
immediately_adv 182539346
distance 182530014
coming 182499576
seven 182299643
simply_adv 182248773
steel 182177335
heat_noun 182064502
friend 182054234
records 181958494
existing 181801495
friend_noun 181642694
clearly 181400311
clearly_adv 181392052
chicago 181381376
actual 181290781
relation 181280878
actual_adj 181276500
born 181224129
institute_noun 181192608
learning 181115366
forces 181020482
like_verb 180977728
voice 180902716
likely_adj 180885098
earlier 180803383
relation_noun 180682439
circumstances 180497116
circumstances_noun 180454178
safety 180384577
safety_noun 180224391
ago 180202291
issued 180171123
upper 180121762
chicago_noun 179958369
survey_noun 179848100
require 179732472
observed_verb 179732282
require_verb 179719597
scale 179682008
behind_adp 179582447
island 179531134
issued_verb 179309790
culture 179061043
employed 179027374
basic_adj 179007100
estate 178985803
culture_noun 178983020
eight 178921518
facts 178871579
estate_noun 178859117
island_noun 178800980
facts_noun 178794215
portion 178771078
portion_noun 178754425
deal 178356144
exchange_noun 178351805
share 177984421
actually 177952802
actually_adv 177946205
voice_noun 177678953
engineering 177574838
aid 177495956
steel_noun 177438249
continue 177261848
continue_verb 177233408
formed 177070281
either_det 176962400
agricultural 176726528
distance_noun 176701096
engineering_noun 176624125
entitled 176595382
entitled_verb 176580475
truth 176475596
truth_noun 176428032
giving 176395412
fine_adj 176391525
numbers 176162642
numbers_noun 176112587
places 175817719
met 175599262
built 175256225
content 175195225
connection 175017358
connection_noun 174997426
hold_verb 174775185
assistance 174773959
giving_verb 174658054
assistance_noun 174655709
over_prt 174614000
coal 174583597
progress 174478727
site_noun 174421208
receive 174350462
answer_noun 174325106
receive_verb 174324195
forces_noun 174315820
active 174027734
nation 174012913
flow_noun 173762396
amendment 173675436
contact 173589931
notes_noun 173272077
interests 173244050
records_noun 173129699
trust_noun 172940039
net 172845180
sec 172758337
future_noun 172709007
hard_adj 172688474
wall 172632320
amendment_noun 172623598
standards 172513556
standards_noun 172432453
farm 172423494
understanding 172369454
strength 172357631
strength_noun 172317790
formed_verb 172316709
nation_noun 172312593
minutes 172197254
minutes_noun 172166167
figures 172089438
coming_verb 172086887
related_verb 172034780
return_noun 171887314
move 171805994
employed_verb 171782037
elements 171760838
elements_noun 171715025
central_adj 171628777
concerned 171604499
regulations 171572494
regulations_noun 171387513
literature 171121362
step 170992552
units 170930351
units_noun 170864347
literature_noun 170842759
progress_noun 170624412
opportunity 170610299
interests_noun 170608942
opportunity_noun 170578472
looking_verb 170469058
associated_verb 170386816
investment 170339163
facilities 170212307
reduced 170148978
led 170147156
follow 170119629
benefit 170109902
facilities_noun 170084928
compared 169935577
compared_verb 169920338
reached 169888193
reached_verb 169871938
student 169826771
student_noun 169781686
measure 169734962
religious 169722858
individuals 169672251
individuals_noun 169628217
meaning 169524702
object_noun 169516136
considerable 169492677
considerable_adj 169486080
k_noun 169271696
live_verb 169227637
relative 169005447
electric 168920825
southern 168773534
existing_verb 168618099
investment_noun 168550042
joint 168529018
wall_noun 168506237
certainly 168505135
certainly_adv 168495981
smith 168495101
rest_noun 168476570
cell_noun 168408576
acid_noun 168377852
smith_noun 168343688
failure 168147712
mass_noun 168122978
failure_noun 168122288
appeal 168014017
apply 167963106
apply_verb 167925315
separate 167851013
balance 167810899
died 167568207
died_verb 167534106
operating 167499770
met_verb 167472899
in_prt 167461154
includes 167445155
includes_verb 167409352
defined 167336231
independent 167231193
henry 166988217
henry_noun 166907317
produce_verb 166798830
forward 166709227
farm_noun 166692259
doubt 166539505
none 166504380
master 166470155
none_noun 166466257
industrial_adj 166442856
chemical 166171395
success 166163385
set_noun 166158472
success_noun 166118789
eight_num 166112031
sec_noun 166101268
san 165740766
environment 165670410
everything 165632409
environment_noun 165626676
figures_noun 165618008
benefits 165605819
transfer 165531380
news 165517883
active_adj 165454076
san_noun 165350557
news_noun 165323021
gold 165317633
thousand 165171452
coal_noun 165108308
description 165069357
key 165063742
examination 165022431
china 164991195
acts 164963745
fully 164883679
prepared_verb 164866987
everything_noun 164806811
religious_adj 164709761
china_noun 164643440
led_verb 164638512
teachers 164543480
comes 164532227
comes_verb 164517397
teachers_noun 164474469
federal_adj 164447292
lake 164360510
lake_noun 164304182
status 164205538
relative_adj 164167966
description_noun 164030310
sources 164007897
examination_noun 163979141
sources_noun 163958075
risk_noun 163924346
fair 163788814
ago_adv 163330234
affairs 163304164
reduced_verb 163233062
round 163175144
affairs_noun 163096283
procedure 162981020
hour_noun 162979904
measures 162910450
procedure_noun 162867813
red_adj 162853635
fully_adv 162786075
covered 162733141
daily 162709752
collection 162658271
seven_num 162625471
collection_noun 162478753
maximum 162095019
benefits_noun 162039589
regard_noun 162034474
pass 161975850
lot 161859998
properties 161843040
properties_noun 161749818
resolution 161655981
front_noun 161617913
resolution_noun 161612914
one_adj 161434200
adopted 161421963
demand_noun 161375942
adopted_verb 161364028
plans 161259669
letters 161181130
letters_noun 161129989
principles 161113524
built_verb 161093041
chemical_noun 161079425
principles_noun 161071711
concerned_verb 160940638
fixed 160829349
status_noun 160607698
factor 160488864
machine 160466933
police 160437099
lot_noun 160191049
appeared 159929843
appeared_verb 159915255
powers 159637008
powers_noun 159568000
master_noun 159555501
becomes 159477463
becomes_verb 159470493
phase 159469990
moved 159454008
moved_verb 159443755
stand 159382079
caused 159360911
request 159359979
caused_verb 159353877
else 159284763
will_noun 159239034
executive 159188012
judge_noun 159169202
sections 159166004
sections_noun 159125844
contact_noun 159027579
longer_adv 158972360
factor_noun 158955182
institutions 158720790
institutions_noun 158653280
chief_noun 158587144
places_noun 158466061
patient_noun 158210289
police_noun 158131708
commercial_adj 158047661
neither 157848160
heavy 157769037
following_adj 157749557
computer 157675686
machine_noun 157640352
phase_noun 157627249
wood 157584439
senator 157553252
senator_noun 157543584
born_verb 157105501
q 157069385
wood_noun 156866899
environmental 156700233
big_adj 156564804
reasons 156366895
dark 156310880
miss 156271639
hear 156011436
professor 155999092
access 155975025
official 155942582
defined_verb 155922106
professor_noun 155915950
hear_verb 155881230
claim_noun 155867073
spring 155833471
principle 155814959
principle_noun 155785913
computer_noun 155657168
complex 155431065
sum 155280520
allow 155263419
allow_verb 155249792
cover 155161870
nations 155098900
proceedings 155043570
nations_noun 155038509
proceedings_noun 154942159
write 154868797
thousand_num 154782736
reasons_noun 154680106
functions 154606633
discussed 154575786
events 154550298
discussed_verb 154540020
events_noun 154500060
started 154453921
started_verb 154268226
germany 154221151
internal 154075224
ability 154015463
ability_noun 153999397
primary_adj 153957538
cold 153947932
fish 153930337
germany_noun 153921523
educational 153639858
christian 153639398
parents 153622616
parents_noun 153595405
lands 153488189
summer 153488137
future_adj 153429319
lands_noun 153407610
historical 153390914
ready 153316848
economy 153304296
summer_noun 153280457
economy_noun 153259683
standard_noun 153174002
provision 153066020
provision_noun 153015256
increasing 152966770
planning_noun 152896102
grant 152880684
positive 152849896
claims_noun 152819741
british_noun 152818240
aid_noun 152797839
start 152768551
instance 152638430
instance_noun 152624430
scientific 152601173
remain 152592480
papers 152581699
remain_verb 152576727
filed 152495945
papers_noun 152494105
filed_verb 152468344
designed 152388322
iv 152375377
thereof 152344529
professional 152327261
fish_noun 152285724
paul 152086499
covered_verb 152047711
dead 152042514
entered 152002297
entered_verb 151987014
paul_noun 151986923
index 151918993
noted 151890812
showed 151866141
showed_verb 151863596
hearing 151841868
bureau 151819908
decided 151665262
decided_verb 151656346
takes 151592198
hall 151590832
takes_verb 151581708
balance_noun 151556499
bureau_noun 151527704
follow_verb 151477230
hall_noun 151475026
add 151441330
index_noun 151391556
differences 151173469
differences_noun 151153937
offered 151084024
bad 151074623
past_adj 151016109
ready_adj 151011534
behavior 150947371
behavior_noun 150920770
introduction 150865376
effort 150796833
introduction_noun 150778195
effort_noun 150776495
arms 150752538
dollars 150751429
spring_noun 150742118
dollars_noun 150717878
efforts 150641194
efforts_noun 150622748
serious 150478324
needs_noun 150405756
raised 150213048
arms_noun 150114498
post_noun 150091647
measures_noun 150041282
returned 149986565
concerning 149925940
returned_verb 149923911
concerning_verb 149906845
formation 149882387
central_noun 149837674
formation_noun 149820508
weeks 149816502
sample 149660525
british_adj 149642665
park 149619779
sample_noun 149608087
offered_verb 149591917
weeks_noun 149448800
serious_adj 149368884
designed_verb 149350716
raised_verb 149297891
myself 149241347
deep_adj 149187136
matters 149179508
whatever 149086584
transportation 149066330
majority 149019086
appointed 148969524
names 148866557
approved 148743677
transportation_noun 148738605
rise 148731763
majority_noun 148630218
increasing_verb 148475987
myself_pron 148433148
practical 148399777
noted_verb 148398948
practical_adj 148369498
easily 148269300
easily_adv 148261207
northern 148132972
add_verb 148114187
metal 148020481
constant 147973394
constant_adj 147955561
recently 147897543
occur 147896841
occur_verb 147886677
positive_adj 147686388
carry 147546427
park_noun 147392388
recently_adv 147299648
bed 147228288
functions_noun 147155386
try 147054719
offer 146959860
agent 146885626
gone 146880747
gone_verb 146866405
created 146840974
faith 146835491
agent_noun 146799654
independent_adj 146794063
faith_noun 146787653
write_verb 146656761
forth 146528518
expenses 146386045
assembly 146297480
expenses_noun 146271494
assembly_noun 146253761
forest 146219339
agreed 145963213
communication 145934940
communication_noun 145864760
orders 145837369
impact 145832591
separate_adj 145829922
well_adj 145804602
highly 145728165
tests 145677418
sum_noun 145670860
meaning_noun 145668475
agriculture 145667721
names_noun 145635397
features 145633235
existence 145627933
existence_noun 145604044
appointed_verb 145558569
thereof_adv 145538053
serve 145511947
agriculture_noun 145458660
selected 145408440
forest_noun 145366009
created_verb 145352953
access_noun 145342499
expression 145199365
expression_noun 145180569
attempt 145169884
david 145160114
david_noun 145075411
orders_noun 144882563
plans_noun 144802490
animals 144776394
error 144723894
animals_noun 144705774
error_noun 144556109
address_noun 144544314
technical_adj 144471243
forth_adv 144430354
useful 144295477
cut_verb 144291503
defense 144277964
useful_adj 144271220
contains 144248721
ltd 144240611
contains_verb 144231404
run_verb 144152324
tried 144023300
eye 144013334
sold 143958530
increase_verb 143943702
processes 143925920
essential 143891196
heavy_adj 143872413
essential_adj 143863259
middle_noun 143761152
easy 143667857
no_noun 143606696
domestic 143492923
agreed_verb 143425038
sold_verb 143379503
year_adj 143293909
containing 143271811
critical 143130016
regular 143118035
tried_verb 143046643
bad_adj 143038063
try_verb 142999320
entirely 142950377
entirely_adv 142941766
defense_noun 142922595
doubt_noun 142904596
serve_verb 142813576
carry_verb 142769697
highly_adv 142706612
bar 142623249
cultural 142570218
appeal_noun 142495530
prevent 142481419
prevent_verb 142473561
talk 142430493
speak 142414164
introduced 142385489
introduced_verb 142369647
approved_verb 142312314
applications 142212541
scale_noun 142192516
bed_noun 142169586
applications_noun 142141347
floor 141986916
getting 141985821
getting_verb 141976706
election 141830494
selected_verb 141732351
election_noun 141662974
maintenance 141618872
great_noun 141595356
commerce 141528197
glass 141526229
individual_noun 141481190
maintenance_noun 141446416
minimum 141345301
speak_verb 141332191
courts 141278035
above_adj 141236995
blue 141222337
worked 141209804
worked_verb 141194967
transfer_noun 141177073
eye_noun 141040970
firm 140964372
better_adv 140915759
develop 140868786
lack 140866773
estimated 140863931
develop_verb 140856118
reasonable 140852257
reasonable_adj 140837027
